{
    "1": {
        "title": "Смерть журналистки АКИpress: Суд оправдал блогерку Батмакан Жолболдуеву",
        "description": "Баткенский райсуд оправдал блогерку Батмакан Жолболдуеву, обвиненяемую в причинении смерти по неосторожности журналистки «АКИpress» Арзыгуль Галымбетовой. Однако ее признали виновной по трем другим статьям УК, об этом «Клоопу» сообщила адвокатка блогерки Назгуль Суюнбаева.В частности, суд признал Жолболдуеву виновной в нарушении неприкосновенности частной жизни погибшей, хулиганстве в части нанесения телесных повреждений главе Баткенской администрации и подделке документов НКО, которую возглавляет женщина.  В итоге Жолболдуеву приговорили к двум годам пробационного надзора с запретом заниматься блогерской деятельностью. Дело ЖолболдуевойБатмакан Жолболдуеву задержали в марте 2022 года в связи со смертью журналистки АКИpress Арзыгуль Галымбетовой. Правоохранители возбудили дело по статье «Причинение смерти по неосторожности», но позже завели еще три уголовных дела. Её адвокатка назвала эти дела безосновательными и связала их с деятельностью блогерки. Сама Жолболдуева говорила, что не согласна с обвинениями. Она не считает себя виновной в смерти журналистки Галымбетовой.Журналистка издания АКИpress в Баткенской области Арзыгуль Галымбетова скончалась в ночь на 26 марта. Накануне своей смерти Галымбетова рассказала в соцсетях, что Жолболдуева навела на нее порчу, желая ее смерти. Вскоре после задержания блогерка вскрыла себе вены в ИВС из-за давления силовиков.",
        "img": "https://kloop.kg/wp-content/uploads/2022/04/batmakan-zholboldueva.jpg"
    },
    "2": {
        "title": "Ош: Журналиста Ыдырыса Исакова вызвали на допрос в милицию",
        "description": "В Оше независимого журналиста Ыдырыса Исакова вызвали на допрос в милицию. Об этом журналист рассказал «Азаттыку».По его словам, речь может идти о снятом четыре года назад видеоролике, где он дает характеристику нынешнему президенту Садыру Жапарову, который на тот момент находился в заключении. Исаков отметил, что недавно неизвестные вырезали фрагмент видео и начали распространять его в соцсетях. Журналист добавил, что если сотрудники МВД попросят удалить видео, то он этого делать не будет. Изданию 24.kg в УВД Оша подтвердили, что Исакова пригласили на допрос. Однако других подробностей не сообщили. На момент публикации материала «Клоопу» не удалось получить комментарий от милиции Оша.  Ыдырыс Исаков несколько лет работал на радио «Азаттык», где занимался расследованиями. В 2019 году он ушел оттуда и открыл авторский канал на Youtube, где продолжает публиковать свои расследования и репортажи. На канал подписаны 417 тысяч человек.",
        "img": "https://kloop.kg/wp-content/uploads/2023/02/2019-10-02_19-33-53_955039.jpeg"
    },
    "3": {
        "title": "Кемпир-Абадское дело: Лингвистическая экспертиза аудиозаписей не нашла признаков преступления",
        "description": "Лингвистическая экспертиза разговоров фигурантов Кемпир-Абадского дела не выявила состава преступления. Об этом «Клоопу» сообщил адвокат Канат Асанкадыр.По его словам, сейчас следователи оспаривают это заключение путем назначения новых экспертиз. Тем временем правозащитница Азиза Абдирасулова в интервью «Азаттыку» сказала, что в заключении написано, что в словах некоторых задержанных «есть состав преступления, в словах других — нет».   «Сейчас они не могут сказать, у кого какое заключение, потому что дело засекречено. И не все адвокаты еще получили результаты. Те, кто их получил, выразили несогласие и требуют повторной экспертизы», — сказала Абдирасулова.МВД 18 января полностью засекретило Кемпир-Абадское дело. Причины такого решения все еще неизвестны. Кемпир-Абадское делоВ октябре 2022 года милиция задержала около 30 активистов, политиков и правозащитников, критиковавших власть из-за передачи Кемпир-Абадского водохранилища Узбекистану. Всех задержанных подозревают в приготовление к массовым беспорядкам на основе слитых аудиозаписей, на которых задержанные якобы обсуждали организацию полномасштабных митингов.   Адвокаты фигурантов Кемпир-Абадского дела не раз говорили, что организовывать и проводить митинги — это право любого гражданина, закрепленного в Конституции страны, и за это не могут привлекать к ответственности. Также юристы отмечали, что у следствия нет доказательств вины подзащитных.",
        "img": "https://kloop.kg/wp-content/uploads/2022/12/MyCollages-12-1.jpg"
    },
    "4": {
        "title": "Суд оштрафовал кыргызстанца на 100 тысяч сомов за оскорбление Сооронбая Жээнбекова",
        "description": "Первомайский райсуд Бишкека приговорил гражданина Т.А.К. к 100 тысячам сомов штрафа за комментарий, оскорбляющий экс-президента Сооронбая Жээнбекова и жителей южных регионов страны.Судья признал обвиняемого виновным по статье «Возбуждение расовой, этнической, национальной, религиозной или межрегиональной вражды (розни)». В частности, в решении суда говорится, что Т.А.К. в апреле 2020 года под постом «Клоопа» в инстаграме оставил комментарий, в котором содержались оскорбления. Экспертизы показали, что в словах пользователя были «призывы, которые могут привести к межрегиональной вражде». На суде обвиняемый признал свою вину, но сказал, что не помнит, где и когда оставлял этот комментарий. Приговор был вынесен в декабре 2021 года. Позже и Бишкекский городской суд, и Верховный оставили это решение в силе.",
        "img": "https://kloop.kg/wp-content/uploads/2023/02/0000-39.jpeg"
    },
    "5": {
        "title": "2022 год был годом успехов и побед. Жапаров вручил госнаграды спортсменам",
        "description": "Глава Кабмина Акылбек Жапаров вручил госнаграды кыргызстанским спортсменам, среди которых борцы Акжол Махмудов и Жоламан Шаршенбеков. Об этом сообщает пресс-служба правительства.По словам Жапарова, достижения кыргызстанцев оставили свой след в истории мирового спорта   «Не ошибусь, если скажу, что 2022 год стал для кыргызского спорта годом успехов и побед. Государство приложило все усилия для поддержки и финансирования сферы спорта. Несокрушимая воля к победе наших гордых и мужественных спортсменов стала для всех нас стимулом двигаться только вперед», — сказал Жапаров. Помимо Махмудова и Шаршенбекова орден «Даңк» вручили президенту федерации борьбы Мелису Турганбаеву и олимпийскому призеру Канату Бегалиеву. Медали «Даңк»» вручили членам национальных сборных по греко-римской и вольной борьбе, сборной по самбо и их тренерам. Звания «Заслуженный работник физической культуры и спорта Кыргызской Республики» получили старший и главный тренеры сборной борцов греко-римского стиля Улукбек Карачолоков и Азат Эркимбаев, а также главный тренер сборной по дзюдо Абдужалил Юнусов.   Объединенный мир борьбы (UWW) назвал Шаршенбекова лучшим борцом 2022 года греко-римского стиля. Кроме того, кыргызстанец возглавляет рейтинг UWW в весовой категории до 60 килограммов. Он чемпион Азии, двукратный серебряный призер Чемпионата мира и победитель Кубка мира. В 2022 UWW также особо отметил Акжола Махмудова, который занимает второе место в рейтинге лучших борцов в весовой категории до 77 килограммов. Махмудов — чемпион мира по греко-римской борьбе, обладатель золота Исламских игр солидарности и победитель чемпионата Азии, а также серебряный призер Олимпийских игр в Токио.",
        "img": "https://kloop.kg/wp-content/uploads/2023/02/63df426c1362a-thumb.jpeg"
    },
    "6": {
        "title": "Минздрав: За месяц зафиксировано девять случаев анафилактического шока после приема антибиотиков",
        "description": "За январь 2023 года Минздрав зарегистрировал девять случаев анафилактического шока после приема антибиотиков, один человек умер. Об этом сообщает пресс-служба министерства.Согласно их информации, в пяти случаях причиной шока становилось использование препарата в домашних условиях без анамнеза, анализов и осмотра медработников. Они добавили, что реакции были на цефтриаксон разных производителей (Индия, Великобритания, Китай, Египет, Турция и Россия). В Минздраве утверждают, что тенденция увеличения случаев анафилактического шока может быть результатом бесконтрольного, нерационального приема антибиотиков. Врачи призывают кыргызстанцев не заниматься самолечением.«Учитывая скорость развития анафилактического шока и факты игнорирования лекарственного и аллергологического анамнеза, парентеральное введение должно проводиться строго под наблюдением врача и только в процедурных кабинетах организаций здравоохранения!» — сказали в ведомстве.В 2022 года в Кыргызстане было зарегистрировано 10 случаев анафилактического шока после приема антибиотиков, четыре из них со смертельным исходом. По информации врачей, большинство из них произошло из-за использование лекарств в домашних условиях.",
        "img": "https://kloop.kg/wp-content/uploads/2021/11/lekarstva.jpeg"
    },
    "7": {
        "title": "Одним кадром: Перформанс о фигурантках Кемпир-Абадского дела в тесной камере СИЗО",
        "description": "Художница и писательница Алтын Капалова опубликовала пост о девяти женщинах в 30 квадратных метрах, говоря об условиях содержания в СИЗО-1 фигуранток Кемпир-Абадского дела.Фото: соцсети Алтын Капаловой Вместо аннотации к работе Капалова использовала фрагмент из письма арестованной правозащитницы Риты Карасартовой. «В СИЗО у нас комната площадью 5х6 = 30 квадратных метров, рассчитанная на десять человек (нас в камере девять женщин). В этой комнате двухъярусные кровати для сна, электроплита для готовки, холодильник, раковина для мытья посуды и туалет, все это в комнате в 30 квадратных метров. Девять женщин в 30 квадратных метрах 24/7 ожидаем следствия и суда», — писала Карасартова.  Капалова добавила, что она как ребенок верит в добро и справедливость и посвящает свою работу политузницам Кыргызстана. Задержания по Кемпир-АбадуАктивистов, политиков и правозащитниц, выступавших с критикой передачи Кемпир-Абадского водохранилища, задержали в конце октября. Все задержанные не признают вину и говорят о давлении. Они считают, что уголовное преследование началось из-за их позиции по Кемпир-Абаду.Арест активистов и политиков уже осудили ряд депутатов и правозащитных организаций. Президента Садыра Жапарова не раз просили отпустить на свободу женщин, однако глава государства отвечал, что никто не может вмешиваться в работу судей.",
        "img": "https://kloop.kg/wp-content/uploads/2023/02/328995021_428112229474014_5646938816798277237_n.jpeg"
    },
    "8": {
        "title": "Айпери Медет кызы выиграла серебро на турнире в Хорватии",
        "description": "Кыргызстанка Айпери Медет кызы выиграла серебро на турнире Open Zagreb в Хорватии. Об этом сообщает Объединенный мир борьбы (UUW).В финальной схватке Медет кызы проиграла американке Елене Макойед со счетом 2:4. До этого кыргызстанка победила соперниц из Канады, Китая и Индии. Турнир Open Zagreb проходит с 1 по 5 февраля в хорватском городе Загребе. Это первое рейтинговое соревнование 2023 года. В нем участвуют порядка 600 спортсменов и спортсменок.На турнире Open Zagreb также участвовала кыргызстанка Айсулуу Тыныбекова, но она вылетела из соревнования на стадии 1/16 финала, проиграв спортсменке из Китая.  Айпери Медет кызы — двукратная чемпионка Азии, бронзовая медалистка чемпионата мира, а также участница Олимпийских игр в Токио.",
        "img": "https://kloop.kg/wp-content/uploads/2023/02/t.tlx_.jpeg"
    },
    "9": {
        "title": "В Астане на матче между футболистами из Кыргызстана и России произошла массовая драка",
        "description": "Массовая драка произошла во время футбольного матча между игроками команд из Кыргызстана и России на любительском медиатурнире в Астане. Об этом сообщают в соцсетях турнира.Сообщается, что после драки кыргызские футболисты покинули поле. Кыргызстанцам засчитали технического поражение, также их исключили из турнира.Kaktus.media сообщает, что массовая драка разгорелась на 67-й минуте игры при нулевом счете.  Судья показал три красные карточки кыргызским игрокам и одну российскому футболисту. К футбольному полю даже вызвали полицию, но спустя полчаса представители обеих команд извинились перед друг другом. Однако полиция выписала игроку из России административный штраф в размере 35 тысяч тенге (75 долларов), на игроков из кыргызской команды также составили протоколы об административном нарушении.  Медиафутбольный турнир 1XBET Media Football League начался 23 января и проходит в Казахстане. В нем играют любительские команды, состоящие из блогеров, юмористов, тиктокеров и других артистов. Top Team – самый популярный медийный клуб Кыргызстана.",
        "img": "https://kloop.kg/wp-content/uploads/2023/02/QvDyBcJxyqTLheXt53a9.png"
    },
    "10": {
        "title": "Сотня руководителей МВД получили взыскания за недостаточную работу по борьбе с преступностью",
        "description": "100 руководителей МВД получили различные дисциплинарные взыскания за недостаточную работу по обеспечению охраны порядка и борьбе с преступностью. Об этом сообщает пресс-служба ведомства.Кроме того, в министерстве рассказали, что в отношении четверых руководителей будут проведены служебные расследования и дана оценка их работе.Также в МВД планируют обновить состав руководства районных, городских ОВД и областных УВД. «Необходимо провести соответствующую работу по скорейшему устранению допущенных недостатков и в рамках цифровизации усилить работу системы видеонаблюдения на всей территории Кыргызстана», — сказал глава МВД Улан Ниязбеков. В конце 2022 года ГКНБ сообщил о нескольких случаях укрывательства членов ОПГ сотрудниками милиции. 24 декабря силовики задержали пятерых милиционеров в Кочкорском районе Нарынской области по подозрению в укрывательстве членов группировки Камчы Кольбаева. Через два дня задержали милиционеров Сузакского РОВД по аналогичному обвинению.  В результате расследований Ниязбеков освободил с должности десяток милиционеров, объявил выговоры и поменял глав четырех областных УВД.",
        "img": "https://kloop.kg/wp-content/uploads/2023/02/R1_57VqUcL.jpeg"
    },
    "11": {
        "title": "Дискриминация по политическим мотивам. Активистка Суранова вновь просит о госпитализации",
        "description": "Фигурантка Кемпир-Абадского дела активистка Перизат Суранова вновь просит о госпитализации и обратилась с письмом к омбудсменке Атыр Абдрахматовой, депутатам Жогорку Кенеша и министру юстиции Аязу Баетову.По ее словам, в СИЗО-1 особой дискриминации подвергаются граждане, обвиняемые по политическим мотивам.«Особые дисциплинарные и можно сказать жестокое обращение по отношению к себе я испытываю с первых дней заключения под стражу. На протяжении более трех месяцев заключения при явных и ухудшающихся с каждым днем проблем со здоровьем я не могу добиться прохождения своевременного обследования, госпитализации и хирургического вмешательства», — пишет активистка. Она утверждает, что, согласно анализам, ей нужна операция, так как патологические процессы начинают обретать опасный для ее здоровья и жизни характер. По ее словам, уполномоченные органы намеренно затягивают госпитализацию, в то время как других переводят в больницу и с более благоприятными диагнозами.  Также Суранова напомнила, что остальные фигуранты Кемпир-Абадского дела не раз заявляли об «особо худших» условиях содержания, системных и необоснованных обысках и отказах в оказании медпомощи.    На основании чего активистка просит проверить факты дискриминации и жестокого обращения к фигурантам Кемпир-Абадского дела, в частности обоснованость отказа в медпомощи. Также она просит проверить администрацию СИЗО-1 на предмет избирательного отношения к арестованным. Здоровье Сурановой Ранее сообщалось, что у Сурановой диагностирована миома матки, субмукозный узел и двусторонний гидросальпинкс в женских органах, вследствие чего она нуждается в срочной госпитализации. В СИН отказали в переводе в больницу, сославшись на необходимость разрешения Минздрава. Однако в Минздраве ответили, что СИН может госпитализировать Суранову и без их разрешения. Перизат Суранову задержали 23 октября вместе с другими политиками и активистами, которые критиковали власть из-за передачи Кемпир-Абадского водохранилища Узбекистану. Всем задержанным вменяют статью «Приготовление к организации массовых беспорядков». Почти всех задержанных суд водворил в СИЗО-1 Бишкека.Задержанные не признают вину и говорят о давлении, а также утверждают, что уголовное преследование началось из-за их позиции по Кемпир-Абаду. В знак протеста почти все фигуранты дела с требованием отпустить их на свободу держали голодовку, доходившую в ряде случаев до двух недель.",
        "img": "https://kloop.kg/wp-content/uploads/2023/01/photo_2023-01-13_11-59-36.jpg"
    },
    "12": {
        "title": "Кыргызстанцы не смогут сдать декларацию онлайн без доступа к новому кабинету налогоплательщика",
        "description": "В Кыргызстане 30 января стартовала кампания по приему единой налоговой декларации по итогам 2022 года.Она пройдет в два этапа:до 1 апреля декларацию обязаны сдать юридические лица, государственные и муниципальные служащие;до 1 мая ЕНД обязаны сдать индивидуальные предприниматели и физические лица.У некоторых граждан при подаче декларации онлайн может возникнуть недопонимание — ведь Налоговая служба перенесла форму ЕНД в новый кабинет налогоплательщика.Что за новый кабинет налогоплательщика?Кабинет налогоплательщика — это онлайн-сервис, позволяющий гражданам Кыргызстана сдавать декларации и необходимую отчетность. Чтобы получить к нему доступ нужно прийти в отделение налоговой службы и написать соответствующее заявление, после чего вам выдадут логин и пароль. Если у вас уже есть доступ к кабинету налогоплательщика, то это не значит, что у вас есть доступ к новому кабинету, который недавно  разработала Налоговая служба. Да, звучит очень запутанно, но вы не сможете сдать Единую налоговую декларацию, если не получите доступ к новому кабинету налогоплательщика. Чтобы это сделать вам нужно или вновь прийти в налоговую и написать заявление о предоставлении доступа к кабинету налогоплательщика или же вы можете получить доступ к новому кабинету через облачную подпись (ЕСИ), если она у вас есть.  Как сдавать декларацию?В пресс-службе Налоговой службы «Клоопу» сообщили, что в новом кабинете налогоплательщика упростили и усовершенствовали подачу декларации. Например, некоторые данные в декларации сгенерирует сама система, которая теперь соединена с базами других госорганов. Важно помнить, что, в новом кабинете декларация отправляется с первого клика, без дополнительных подтверждений. Также в новом кабинете нет функции предпросмотра заполненной ЕНД. Коснется ли это отчетов? В Налоговой говорят, что в новый кабинет налогоплательщика со временем перенесут и все налоговые отчеты. Пока в нем есть только часть отчетов. Отчеты, которые еще остаются в старом кабинете налогоплательщика, например 161-форма, можно сдавать как и прежде. Презентацию нового кабинета обещают провести в скором времени.",
        "img": "https://kloop.kg/wp-content/uploads/2021/04/Nalogovaya.jpg"
    },
    "13": {
        "title": "Талас: Чиновники возместили ущерб государству в 5 млн сомов и их отпустили под домашний арест",
        "description": "Чиновники мэрии и горкенеша Таласа возместили государству ущерб в размере 5 млн сомов, после чего были отпущены судом под домашний арест. Об этом сообщает пресс-служба ГКНБ.В частности, речь идет о задержанных ранее вице-мэре Таласа Максате Байджигитове, спикере горкенеша Адылбеке Жусупбекове, вице-спикере Азизе Курамаеве и экс-главе УМС мэрии Марате Долдоеве. Их задержали 10 января по подозрению в злоупотреблении должностным положением.  По версии следствия, чиновники вступили в предварительный сговор и сдавали в аренду муниципальные земли. При этом стоимость аренды они определяли самостоятельно без каких-либо оснований. Согласно аудиту, за два года они нанесли ущерб государству в 30 млн сомов.В ГКНБ сообщили, что во время расследования обвиняемые признали свою вину, перечислили 5 млн сомов, а также обязались дополнительно возместить часть ущерба.С учетом этих обстоятельств Таласский горсуд отпустил их под домашний арест. Продолжается работа по поиску других причастных лиц к совершению преступления и дополнительному возмещению ущерба.",
        "img": "https://kloop.kg/wp-content/uploads/2023/02/2023-01-10_16-33-24_208973.jpeg"
    },
    "14": {
        "title": "Алтын Капалова обвинила Ololo в цензурировании квир-фем выставки",
        "description": "Писательница и художница Алтын Капалова обвинила сеть креативных хабов Ololo в цензурировании квир-фем выставки «Жакшы көрөм». Выставка отменена, а сотрудничать с Ololo Капалова больше не намерена, об этом художница написала в своих соцсетях.По ее словам, самая главная ценность музея фем и квир искусства (MoFA+) – свобода самовыражения, и им не нравится, когда пытаются стереть их идентичность, сомневаются в качестве женского искусства или ставят условия. «Нам не нравится слышать: “давайте сначала защитим права нормальных женщин, а потом подумаем о ваших”. Не бывает так, что у кого-то больше прав, у кого-то меньше. Права нам даются с рождения вне зависимости от всего. Поэтому когда нам говорят: “фем – это окей, уберите слово “квир”, и мы будем дружить”, нам это не просто не нравится, нас это бесит», — написала Капалова.   Что говорят в Ololo?В ответ исполнительный директор группы компаний Ololo Данияр Аманалиев написал, что обвинения Капаловой бросают «несправедливую тень» на ценности и практику организации. По его словам, они не отменяли выставку и не цензурировали работы, а хотели увидеть их до выставки, не требуя убрать их. Аманалиев рассказал, что Капаловой предлагали перенести открытие выставки с 11 на 14 февраля, так как 11-го числа на открытии ololoPlanet ожидалось около пяти тысяч гостей.«В таких условиях не сможем гарантировать сохранность и неприкосновенность экспонатов. Это вызвало крайне негативную реакцию у Алтын [Капаловой], которая приняла решение отменить выставку. Это очень неприятно, что Алтын вынесла на публику совсем иную версию разговора, дав повод обвинять нас в гомофобии», — считает Аманалиев.  Он добавил, что предлагал Капаловой альтернативные выходы из ситуации, чтобы не отменять выставку. Но художница, по его словам, отказалась вести переговоры.",
        "img": "https://kloop.kg/wp-content/uploads/2022/03/kapalova-myat-1.jpg"
    },
    "15": {
        "title": "Жапарова беспокоит, что Siri и Алиса не говорят на кыргызском языке",
        "description": "Глава Кабмина Акылбек Жапаров беспокоится о том, что голосовые ассистенты Siri и  Алиса не говорят на кыргызском языке. Об этом Жапаров сказал на форуме «Digital Almaty 2023: цифровое партнерство в новой реальности».«Мне не дает покоя, что та же Алиса или Siri не разговаривают на кыргызском или казахском языках. Все мы понимаем, что языки, которые не попадут в цифровой мир, ждет участь тех же языков, которые не попали в письменность», — сказал Жапаров.По его словам, цифровая трансформация отразится во всех сферах жизни.В частности, Жапаров акцентировал внимание на искусственном интеллекте и криптовалюте. Он рассказал, что из-за ограничений денежных переводов по системам Visa и МasterCard только в Бишкеке, по оценкам экспертов, объем теневого оборота криптовалюты составляет $5-10 млн. Глава Кабмина добавил, что часть его выступления сгенерирована искусственным интеллектом.  «Потенциал этих технологий впечатляет, но по ряду причин к ним следует относиться с осторожностью. До выхода на рынок какой-либо новой технологии, основанной на искусственном интеллекте, должны быть решены вопросы регулирования», — сказал Жапаров.Алиса – виртуальный голосовой помощник от российской компании Яндекс. Она распознает речь, имитирует живой диалог и дает советы и решает трудные задачи. Говорит только на русском языке.   Siri – облачный персональный помощник от американской компании Apple. Она говорит на многих языках, среди которых английских, русский, немецкий, турецкий, финский, корейский, китайский и так далее. Но среди этого множества языков нет кыргызского. ",
        "img": "https://kloop.kg/wp-content/uploads/2023/02/327987898_674785954384344_7654496644311299241_n.730x0.jpeg"
    },
    "16": {
        "title": "Тренер FIFA стал наставником юных футболистов Кыргызстана",
        "description": "Испанский тренер Даниэл Лимонес, имеющий лицензию УЕФА PRO, стал наставником юношеских футбольных команд в Бишкеке. Об этом сообщает Кыргызский футбольный союз.С февраля по июль Лимонес будет работать с местными футбольными академиями и станет наставником двух юношеских и одной юниорской команды, составленных из игроков от 13 до 16 лет. В союзе утверждают, что Лимонес ранее был координатором испанской академии «Атлетико Мадрид», а также работал в академии Ла-Лиги.   Испанский тренер приехал в Кыргызстан по программе FIFA по развитию молодых талантов. Этот проект направлен на переход молодых игроков на высококачественный уровень футбола.  «Принцип программы – предоставление шанса каждому талантливому игроку. Основными целями проекта, установленными ФИФА, являются: повышение качества тренировочного процесса, обеспечение среды “Лучшие с лучшим”, увеличение контактного времени», — сообщают в футбольном союзе. Кроме того, этот проект запущен в пилотном режиме только в семи странах, среди которых Коста-Рика, Венесуэла, Бенин, ЮАР, Финляндия, Острова Фиджи и Кыргызстан.    ",
        "img": "https://kloop.kg/wp-content/uploads/2023/02/2023-02-04-10.50.27.jpg"
    },
    "17": {
        "title": "Видео с избиением двухлетней девочки — версия отца",
        "description": "Семейная драма в Баткенской области, где мать била двухлетнюю дочь, снимая это на видео назло мужу, обрастает все новыми подробностями. Подозреваемая утверждает, что муж заявил об этом в милицию, требуя от нее простить убийц ее отца. Сам муж, у которого две семьи, это отрицает. Он заявил «Клоопу», что ушел из дома месяц назад, устав от скандалов, и хочет лишь одного – в нормальных условиях воспитывать свою дочь.В соцсетях на этой неделе распространилось видео, где мать избивает двухлетнюю дочь. Женщина бьет девочку по лицу, та плачет. Позже, 31 января в Баткенской областной милиции сообщили, что женщину, снявшую данное видео, задержали на двое суток. По данным милиции, 27 января с заявлением к ним обратился отец ребенка. Он сообщил, что его гражданская жена прислала ему видео с избиением их общей дочери на WhatsApp 5 января.Милиция возбудила уголовное дело по статье «Истязание в отношении ребенка» и назначила все необходимые экспертизы. 1 февраля по решению Кадамжайского районного суда подозреваемую водворили в СИЗО на месяц. Троих детей изъяли из семьи и поместили в детский дом семейного типа «Кут Кадам». Родные подозреваемой считают, что арест – очень суровое наказание для матери. Отец избитой девочки рассказал «Клоопу», что «вынужден был написать заявление из-за беспокойства за будущее своего ребенка». Эхо двойного убийстваПосле решения суда мать подозреваемой заявила «Акипресс», что зять частенько устраивал скандалы из-за ревности, а дочь была в стрессовом состоянии из-за убийства отца и младшего брата, которое произошло четыре месяца назад. Когда подозреваемую в избиении ребенка увозили на машине с конвоем, она успела сказать, что на лице у ребенка не нашли синяков, и что ее заключения под стражу добивался муж. По словам женщины, муж требует, чтобы она простила убийцу ее отца и младшего брата, и отказалась от претензий, написав «встречное заявление».*Журналисты «Клоопа» поговорили с дядей подозреваемой Мавляном Айдаровым и спросили о каком «встречном заявлении» идет речь. Он рассказал, что в октябре прошлого года отца и брата подозреваемой застрелили, а ее маму ударили топором по голове. По его словам, это сделал их же родственник — сын младшего брата убитого главы семейства. Убийцу застрелили во время задержания, когда он ранил троих милиционеров, говорит Айдаров. Второй участник нападения — сын еще одного брата убитого главы семейства — был задержан и ждет суда в ошском СИЗО. Из-за чего конкретно эти двое решили расправиться с родственниками, Айдаров не знает, но говорит, что речь идет о старой семейной вражде. Из-за этой вражды оставшийся в живых старший сын убитого хочет уехать. По словам Айдарова, в суд по делу избитого ребенка никого из родственников не пустили. А подозреваемая, выходя из суда, сказала, что ее якобы отпустят, если она напишет «встречное заявление» с просьбой отпустить убийцу ее отца и брата – так ей сказали. Кто сказал, Айдаров не уточняет. Семья сильно переживает, что трех детей поместили в детский дом. «Мать иногда ругает своего ребенка, но задерживать из-за этого – несправедливое решение», — говорит Айдаров. — «Нас лупили, и мы стали большими», — приводит он известную поговорку. «Я не просил ее простить убийц»У мужа подозреваемой в избиении девочки – он представился как Бакыт – своя версия произошедшего. По его словам, он набожный мусульманин и подозреваемая является его второй женой. С согласия первой жены три года назад они провели обряд нике [религиозный брак]*. У них есть общая двухлетняя дочь. Кроме того от первого брака у подозреваемой есть еще двое детей. Все эти дети живут вместе с матерью, а сам Бакыт уделял внимание своим двум семьям поочередно. Но в последнее время он избегает общаться со второй женой из-за частых ссор. А та избивает их общую двухлетнюю дочь, чтобы добиться его возвращения.*Многоженство в Кыргызстане законом запрещено«Причиной многих ссор и разбирательств в семье стало частое вмешательство моей тещи, — утверждает Бакыт. — Месяц назад после очередной ссоры я ушел из дома. Жена [уже не один раз] избивала дочку и использовала это для манипуляций, отправляя мне аудио. Один раз в холод она оставила ребенка на улице, а когда я забрал дочь к себе, вновь отобрала ребенка. [Получив от жены видеоролик с избиением дочери] я был вынужден написать заявление [в милицию] из-за боязни, что дочь станет инвалидом», — сказал он. При этом Бакыт заявляет, что намерений посадить жену у него не было. Кто распространил видео с избиением его дочери в соцсетях, он не знает. Сам он поделился этим видео только с милицией и с братом жены.Вместе тем, Бакыт опровергает заявление тещи о том, что он требует от жены простить убийц ее отца и брата. Он не имеет отношения к этому делу и просто высказывал пожелания, чтобы эта старая семейная вражда, наконец, прекратилась. «Те кто застрелили отца и брата моей жены — их же родственники, — говорит он. – Между родными братьями был конфликт. Я говорил, что если эту борьбу не прекратить, то наши дети тоже могут перестрелять друг-друга. Я хотел, чтобы это не повлияло на моих детей и просил прекратить и помириться. Из-за этих моих слов жена думает, что я на стороне нападающих. А что я еще должен был сказать — “поубивайте друг-друга”?», — говорит Бакыт.  «Пока мы не можем говорить о лишении материнства»Замакима Кадамжайского района Мээрихан Асанова, под чьим контролем находится ситуация об избиении двухлетней девочки,  рассказала «Азаттыку», что изъятые из семьи дети уже начали ходить в  сад и школу, и с ними работают психологи. «Пока мы не можем говорить о лишении материнства. Все решает суд. Мы лишь выполняем то, что от нас требуется по закону», — говорит она. В Минтруда, социального обеспечения и миграции добавили, что в июле 2022 года семье вычитали пособие «үй-бүлөгө көмөк»,  ежемесячная выплата составляла 3600 сомов. В ведомстве добавили, что эти средства семья должна получать до июня этого года.",
        "img": "https://kloop.kg/wp-content/uploads/2023/02/photo_2023-02-03_19-04-22.jpg"
    },
    "18": {
        "title": "В Канте ряд врачей освободили от должностей из-за смерти 19-летней роженицы",
        "description": "В роддоме города Кант ряд сотрудников освободили от своих должностей, а одного уволили из-за смерти 19-летней роженицы. Об этом 3 февраля сообщили в Минздраве после обсуждения этого случая на заседании республиканской комиссии по снижению материнской смертности.Заседание Республиканской комиссии по снижению материнской смертности. Фото: МинздравПо данным ведомства, смерть девушки наступила в результате полиорганной недостаточности с развитием молниеносного сепсиса. Заключение сделали на основании медицинских документов. Результаты судебно-медицинской экспертизы и гистологии еще неизвестны. В итоге за «слабую организацию оказания качественной неотложной акушерской помощи, приведшее к смерти роженицы» освобождены от занимаемых должностей директор районного центра Р.Мукаева, ее заместитель Н. Сабырова и и. о. заведующего родильным отделением А. Бегалиева.  По линии санавиации уволили врача акушер-гинеколога родильного дома №1. Выговор получил координатор здравоохранения Чуйской области Бактыгуль Мамытова. В отношении некоторых работников ЦОВП Ысык-Атинского района примут меры после юридической оценки со стороны правоохранителей.Министр здравоохранения Гульнара Баатырова отметила, что охрана здоровья матери и ребенка всегда является приоритетом в работе системы здравоохранения.«Почему начиная с первички и заканчивая третичным уровнем мы, медики упустили ее состояние? Эта ситуация доказывает несогласованные действия между двумя организациями района, что нет надлежащего контроля со стороны ЦОВП района», — добавила она. Смерть 19 летней девушки после родовО смерти девушки, родившей в роддоме Канта, стало известно 12 января. После выписки из больницы, ее состояние ухудшилось. Семья вновь повезла девушку в больницу. Там она пролежала сутки, на следующий день ее перевели в Бишкекскую больницу, где она умерла 11 января. 12 января сестра умершей обратилась в милицию и заявила, что причина смерти — халатность врачей. По этому факту милиция возбудила дело по статье «Ненадлежащее исполнение профессиональных обязанностей медицинским или фармацевтическим работником». В Минздраве сообщили, что расследованием дела займется специальная комиссия и все виновные понесут наказание. Читать еще: Иссык-Куль: После смерти шестерых новорожденных в роддоме уволены директор и его заместители",
        "img": "https://kloop.kg/wp-content/uploads/2020/05/oshskij-roddom.jpg"
    },
    "19": {
        "title": "ЕАБР профинансирует строительство ГЭС «Куланак»",
        "description": "Евразийский банк развития будет финансировать строительство ГЭС «Куланак» мощностью 100 МВт в Нарынской области. Об этом 2 февраля сообщили в пресс-службе ЕАБР.Соглашение о финансировании подписали между компанией «Производственное предприятие Нарын» и ЕАБР. По их информации, строительство ГЭС «Куланак» — это новый этап инвестиционного проекта ЕАБР «Водно-энергетический комплекс Центральной Азии».По данным ЕАБР, мощность «Куланак» составит 100 МВт со среднегодовой выработкой электроэнергии 435 млн кВт/ч. Объект построят на реке Нарын вблизи села Куланак.«Запуск ГЭС “Куланак” позволит укрепить позиции Кыргызстана на рынке электроэнергии в Центральной Азии, в том числе сократив энергодефицит в регионе, где действует только одна ГЭС мощностью 40 МВт, а также повысить уровень энергобезопасности страны», — сообщили в ЕАБР.Стоимость проекта — $117 млн 989 тысяч. К финансированию также присоединится Российско-Кыргызский Фонд развития (РКФР).",
        "img": "https://kloop.kg/wp-content/uploads/2023/02/DSC07245.jpg"
    },
    "20": {
        "title": "«Мое здоровье ухудшается». Равшан Джеенбеков просит созвать консилиум из независимых врачей",
        "description": "Арестованный оппозиционный политик Равшан Джеенбеков 3 февраля написал письмо из СИЗО-1 Бишкека, в котором обратился к Минюсту, Наццентру по предупреждению пыток и омбудсмену.Письмо в редакцию «Клоопа» отправили сторонники политика. В нем он просит помочь созвать Консилиум из независимых врачей и предоставить ему квалифицированное лечение печени.«На мой запрос о необходимой госпитализации для лечения моей печени отреагировал СИН, сообщив, что я отказался от предложенного лечения в условиях медподразделений СИН. Мне было предложено пройти лечение в Молдовановке, в колонии №31, где я не смогу получить квалифицированное и специализированное лечение моей печени, принимать тяжёлые препараты под наблюдением квалифицированных врачей», – написал он. Джеенбеков рассказал, что врач выписала ему тяжелые препараты, «рекомендовав, получить их как можно скорее, не доводя свое состояние до критического».«Я хочу повторить, мое здоровье ухудшается с каждым днем, согласно показателям анализов и УЗИ. На эти показатели СИН также отреагировали безразлично, заявив что я нахожусь не в критическом состоянии. В таком случае, я имею право полагать, что врачи СИН хотят меня довести до цирроза печени и только потом дать возможность получить специализированное и квалифицированное лечение», – написал политик. Ранее Джеенбеков уже писал обращение правозащитным организациями из-за ухудшения здоровья. Его анализы показали «резкое» ухудшение состояния печени, и врачи рекомендовали ему госпитализацию. 2 февраля в Наццентре по предупреждению пыток сообщили, что к ним поступила информация, что в СИЗО-1 Бишкека резко ухудшилось здоровье Джеенбекова, но ему не разрешают госпитализацию в частную клинику. Оппозиционный политик Равшан Джеенбеков — один из задержанных по Кемпир-Абадскому делу. Активисты, правозащитники и политики выступали против передачи водохранилища Узбекистану. Всех их обвинили в подготовке к организации массовых беспорядков.Задержанные не признают вину и говорят о давлении, а также заявляют, что уголовное преследование началось из-за их позиции по Кемпир-Абаду.",
        "img": "https://kloop.kg/wp-content/uploads/2023/02/dzheenbekov-1200x675-1-1-1200x900-1.jpg"
    }
}